const LOCATION_DATA = [
  {
    name : "ВШЭ",
    full_name : "Высшая Школа Экономики",
    description : "Национа́льный иссле́довательский университе́т «Вы́сшая шко́ла эконо́мики» (НИУ ВШЭ; разг. «Вы́шка») — российское федеральное государственное автономное высшее учебное заведение. Университет ведёт подготовку и исследования в области социальных и гуманитарных наук, также реализует программы в естественно-научной, медицинской, технической и сельскохозяйственной сферах.",
    flag : "flag_russia.svg",
    location : [37.648308, 55.753636],
    website : "https://www.hse.ru/"
  },
  {
    name : "SNU",
    full_name : "Сеульский Национальный Университет",
    description : "Сеульский университет (кор. 서울대학교) — крупнейший и самый известный вуз Южной Кореи, расположенный в Сеуле. Наиболее престижный из национальных университетов Южной Кореи. Относится к группе из 10 так называемых «флагманских национальных университетов» Южной Кореи.",
    flag : "flag_south_korea.svg",
    location : [126.954136, 37.464467],
    website : "https://en.snu.ac.kr/"
  },
  {
    name : "SMU",
    full_name : "Сингапурский Университет Менеджмента",
    description : "Сингапурский университет менеджмента (SMU) — частный университет в Сингапуре. Основанный в 2000 году, SMU является третьим старейшим автономным университетом в стране, чья образовательная модель основана на принципах Уортонской школы бизнеса. Университет имеет тройную аккредитацию AACSB, EQUIS и AMBA. В 2024 году SMU занял 44-е место в мире по направлению «Бизнес и менеджмент», а также вошел в топ-100 по направлению «Экономика и финансы» по версии QS.",
    flag : "flag_singapore.svg",
    location : [103.851036, 11.297025],
    website : "https://www.smu.edu.sg/"
  }
];
