const LOCATION_DATA = [
  {
    name : "ВШЭ",
    full_name : "Высшая Школа Экономики",
    description : "Национа́льный иссле́довательский университе́т «Вы́сшая шко́ла эконо́мики» (НИУ ВШЭ; разг. «Вы́шка») — российское федеральное государственное автономное высшее учебное заведение. Университет ведёт подготовку и исследования в области социальных и гуманитарных наук, также реализует программы в естественно-научной, медицинской, технической и сельскохозяйственной сферах.",
    flag : "flag_russia.svg",
    location : [37.648308, 55.753636],
    website : "https://www.hse.ru/"
  },
  {
    name : "SNU",
    full_name : "Сеульский Национальный Университет",
    description : "Сеульский университет (кор. 서울대학교) — крупнейший и самый известный вуз Южной Кореи, расположенный в Сеуле. Наиболее престижный из национальных университетов Южной Кореи. Относится к группе из 10 так называемых «флагманских национальных университетов» Южной Кореи.",
    flag : "flag_south_korea.svg",
    location : [126.954136, 37.464467],
    website : "https://en.snu.ac.kr/"
  },
  {
    name : "SMU",
    full_name : "Сингапурский Университет Менеджмента",
    description : "Сингапурский университет менеджмента (SMU) — частный университет в Сингапуре. Основанный в 2000 году, SMU является третьим старейшим автономным университетом в стране, чья образовательная модель основана на принципах Уортонской школы бизнеса. Университет имеет тройную аккредитацию AACSB, EQUIS и AMBA. В 2024 году SMU занял 44-е место в мире по направлению «Бизнес и менеджмент», а также вошел в топ-100 по направлению «Экономика и финансы» по версии QS.",
    flag : "flag_singapore.svg",
    location : [103.851036, 11.297025],
    website : "https://www.smu.edu.sg/"
  },
  {
    name : "KHU",
    full_name : "Университет Кёнхи",
    description : "Университет Кёнхи (кор. 경희대학교) — частный университет в Республике Корея с кампусами в Сеуле и Сувоне. Университет предлагает программы обучения за рубежом в партнерстве с 434 родственными университетами в 69 странах.",
    flag : "flag_south_korea.svg",
    location : [127.079891, 37.243568],
    website : "https://www.khu.ac.kr/eng/user/main/view.do"
  },
  {
    name : "NU",
    full_name : "Нагойский университет",
    description : "Нагойский Университет (яп. 名古屋大学) — один из национальных университетов Японии. Расположен в восточной части города Нагоя, является одним из наиболее престижных в стране. Университет уходит своими корнями в 1871 год, когда он был временной медицинской школой.",
    flag : "flag_japan.svg",
    location : [136.96821297042337, 35.15378627221215],
    website : "https://en.nagoya-u.ac.jp"
  },
  {
    name : "Тиба",
    full_name : "Университет Тиба",
    description : "Университет Тиба (千葉大学) ​​— национальный университет, расположенный в городе Тиба, столице префектуры Тиба, региона, известного своими промышленными, интеллектуальными и международными достижениями.",
    flag : "flag_japan.svg",
    location : [140.10318710080003, 35.627782955269694],
    website : "https://www.chiba-u.ac.jp/e/"
  },
  {
    name : "Хосэй",
    full_name : "Университет Хосэй",
    description : "Университет Хосэй (яп. 法政大学) — частный японский университет, возникший в 1920 году на базе Токийского общества юриспруденции. Штаб-квартира расположена в токийском специальном районе Тиёда, имеются три кампуса. При университете действуют Институт исследования социальных проблем, Институт юриспруденции и Центр культуры Окинавы.",
    flag : "flag_japan.svg",
    location : [139.7416675849414, 35.695757044899004],
    website : "https://en.nagoya-u.ac.jp"
  },
];
